/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "Audio AAC";
"Audio-AIFC" = "Fichier audio AIFC";
"Audio-AIFF" = "Fichier audio AIFF";
"Audio-AU" = "Fichier audio Sun";
"Audio-CAF" = "Audio CAF";
"Audio-GSM" = "Audio GSM";
"Audio-MIDI" = "Fichier MIDI";
"Audio-MP3" = "Audio MP3";
"Audio-WAV" = "Fichier audio WAVE";
"Audio-MPEG1" = "Audio MPEG";
"Audio-MPEG4" = "Audio MPEG-4";
"Audio-MPEG4 (Protected)" = "Audio MPEG-4 (protégé)";
"Audio-AMR" = "Audio AMR";
"Audio-CDDA" = "Audio CDDA";
"Image-BMP" = "Image BMP";
"Image-FPX" = "Image FlashPix";
"Image-GIF" = "Fichier image GIF";
"Image-JP2" = "Image JPEG 2000";
"Image-JPEG" = "Image JPEG";
"Image-MacPaint" = "Image MacPaint";
"Image-PICT" = "Image QuickDraw";
"Image-PNG" = "Image PNG";
"Image-PSD" = "Fichier image Photoshop";
"Image-QTIF" = "Fichier image QuickTime";
"Image-SGI" = "Image Silicon Graphics";
"Image-TARGA" = "Image Targa";
"Image-TIFF" = "Fichier image TIFF";
"Image-QuickdrawGX" = "Image QuickDraw GX";
"Movie-3GPP" = "Séquence 3GPP";
"Movie-3GPP2" = "Séquence 3GPP2";
"Movie-AMC" = "Séquence AMC";
"Movie-AVI" = "Séquence AVI";
"Movie-DV" = "Séquence DV";
"Movie-FLC" = "Séquence d’animation AutoDesk";
"Movie-MPEG" = "Séquence MPEG";
"Movie-MPEG4" = "Séquence MPEG-4";
"Movie-QTZ" = "Séquence Quartz Composer";
"Movie-QuickTime" = "Séquence QuickTime";
"Movie-RTSP" = "Fichier RTSP";
"Movie-SD2" = "Fichier SD2";
"Movie-SDP" = "Fichier SDP";
"Movie-SMIL" = "Séquence SMIL";
"Movie-VDU" = "Séquence VDU DV";
"Video-MPEG1" = "Vidéo MPEG-1";
"Video-MPEG2" = "Vidéo MPEG-2";
"Video-MPEG4" = "Vidéo MPEG-4";
"Video-SD" = "Vidéo SD";
"Text" = "Texte";
"PDF" = "PDF";
"Playlist" = "Liste de lecture";
"Cache" = "Cache";
"Metadata-QMED" = "Métadonnées QMED";
"Anything" = "Tout";
